<div class="col-xs-12 col-sm-8 mobile-mb-30">
	<div class="portfolio-info">
		<h2>老院子之「黑桌靜物」系列</h2><br><br>
		<p>畫家的「黑桌靜物」運用具象寫生的方式來表現主題，因此有著栩栩如生的寫實意象；例如花卉綻放的清新妍麗、杯盤釉色的溫潤質感、茶湯色澤的清澈透明，以及木紋肌理的桌面質感，皆出自於畫家體貼入微的細緻感受。同時畫家又長年觀察室內外光線的微曦變化，運用室內特有的光影交錯，畫出了四季晨昏、午後光暈、明暗反差等各種氛圍情致，是一種具象而生動的視覺描寫。<br><br>
			然而這些畫面物象的處理，卻也運用了許多現代藝術的表現技法，例如在畫布上皴擦、觸刮的痕跡，來表現出木桌的紋路質感；又常使用抽象的自動繪畫技法(Automatic
			Painting)，來製造偶然性的流動效果，營造出背景空間的光影氛圍。<br><br>
			另一方面，畫面中重複出現的物事又具有符號性的象徵意義，例如「花卉」是人世間的生機美麗、「茶杯」代表著閒適的心境、「書本」意味著人文的底蘊，厚實的「木桌(椅)」代表著素樸安靜的生活，而背景的「光暈」顯示著時間的流逝。畫家又在畫面組構的造型效果上，經常運用平面簡化的風格樣式，使畫面具有明顯的現代感；其風格可說是出入於古典與現代、具象與抽象、寫實與象徵之間。然而細細觀察，畫家雖具有獨特的風格面目，但是其創作理念並不在於風格特色，也不關乎形式符號，而是真實的人生內涵，
			因此回歸實在的生命感受才是其創作之關鍵。
			<br><br>
			近年來畫家又將「黑桌」衍生成「白桌」系列之風格表現，使畫面更顯明亮輕快，予人清新、愉悅又雅緻的感受；同時又發展出連作方式之對應構圖，其中不乏尺幅碩大的併合之作。
			<br><br>由於受到先天的限制，靜物畫很少能達兩公尺以上的畫面構圖；然而畫家是以造型結構的方式來處理畫面，由此更接近了現代藝術的創作思維，也得以妥善地完成這種新形式的靜物風格。就女性畫家而言，很少具有力道充足的畫面強度，然而畫家於此所呈現的自信與魄力，則是罕見的突出表現。<br><br>
			綜而論之，畫家的靜物畫一方面來自於西方藝術傳統之題材，有著西方繪畫長久深遠的影響，但另一方面則深具中國文化內涵的美感底蘊。作品藉著簡單物象的詮釋與描繪，表現出老莊道家哲思對物我靜觀的當下感悟，呈現出一種悠然自在的生活情致，也令觀者產生安適平靜的心理療癒。畫面中具有女性婉約抒情的細緻美感，但也同時具有很強的造型張力，在流暢中又有一種素樸的拙趣，所謂「中西融合，剛柔並濟」的意境，在畫家的創作中庶幾得到了相應合宜的詮釋。<br><br>
		</p>
		<div class="btn-area text-center">
			<a href="../photos/index.php?/category/table&lang=zh_TW" class="btn">前往作品賞析頁<i class="btn-fas fas fa-long-arrow-alt-right"></i></a>
		</div>
	</div>
</div>
<div class="col-xs-12 col-sm-4">
	<div class="portfolio-image mb-30">
		<img src="assets/img/portfolio/t/img1.jpg" alt="枇杷" />
		<p class="no-margin fig">枇杷 &nbsp; 72.5 × 60.5 ㎝ &nbsp; 油彩畫布 &nbsp; 2011</p>
	</div>
	<div class="portfolio-image mb-30">
		<img src="assets/img/portfolio/t/img2.jpg" alt="台灣野牡丹" />
		<p class="no-margin fig">台灣野牡丹 &nbsp; 97 × 130 cm &nbsp; 油彩畫布 &nbsp; 2011</p>
	</div>
	<div class="portfolio-image">
		<img src="assets/img/portfolio/t/img3.jpg" alt="水仙花" />
		<p class="no-margin fig">水仙花 &nbsp; 80 × 65 ㎝ &nbsp; 油彩畫布 &nbsp; 2013</p>
	</div>
</div>