<div class="col-xs-12 col-sm-8 mobile-mb-30">
	<div class="portfolio-info">
		<h2>老院子之水彩</h2><br><br>
		<p>水彩在西方古典藝術的傳統中，原是作為油畫創作前的底稿之用；其特質在於快速捕捉視覺一瞬間的光影、色彩、景象與空間的諸多變化。水彩畫的筆觸運用、水分控制，以及寫生意象，無論就技法形式或表現內涵而言，都是最接近中國畫運用水墨設色的文化情感。因此水彩畫很自然地，成為中國人容易接受並喜愛的一種西畫表現方式。<br><br>

			董小蕙(<i>Dong Shaw-hwei, 1962-</i>
			)多年來皆以油畫為主要創作媒材，但2006年她得知居住多年的老院子即將為官方政策所拆遷，畫家有感於老院子的即將消逝，在急迫與不捨的心情以及時間壓力下，促使她必須選擇更快速的方式來記錄老院子的一切；於是，她運用水彩明快的繪畫表現特質來記述老院子最後一瞥的意象。在創作過程中，畫家不自覺地在畫面中也融入中國畫的文化情感。由此，她不僅重新發見並掌握了水彩畫應有的即興特色，更創發了水彩畫所潛藏的新意境表現。<br><br>

			「老院子」水彩系列多係當場寫生發展出來，而且是快速捕捉瞬間的感受；同時畫家都是提筆就畫，從來不預先用鉛筆打稿，因此特有一種臨場直觀的生動感。畫家結合了印象派的光影變化以及日常生活的抒情意象，加上了中國水墨畫的情感內涵與筆法趣味，發展出一種色質清新妍麗，而意涵深遠的水彩風格。畫面中大面積的水分渲染，與其說是出自於西方濕中濕(wet
			in wet)的水彩技法，不如說是來自於中國水墨畫的底蘊內涵。換言之，董小蕙的水彩畫是融合了中西意境的新水彩內涵，並不同於藝壇所習見之水彩畫風，而其不同處主要有二。<br><br>

			藝界所常見的水彩風格往往十分精細寫實，雖然頗見描繪能力之精湛，但往往卻少水彩畫暢快生動的表現趣味。其二是倘若創作者希望融入中國文化思維的內涵，通常會在畫面上加入一些中國式的符號意象(無論具象或抽象)，雖然有較具體的宣示效果，但容易流於形式概念。由此，董小蕙一方面重新尋回水彩畫著重當下瞬間的盎然生意，而另一方面畫面上的隨興自在，反而流露出中國文化特有的美感底蘊。因此在「不刻意」經營的心境下，反倒自然形成一種行雲流水的繪畫風格。<br><br>

			「老院子」雖然是平常的空間院落，但不同的時光、季節、氣候、光影、色調的情境感受，以及一花一草一木的姿態各異，都具有千百種不同的細微變化。水彩對畫家而言，是即時而自然的情感紀錄，畫面中色彩層疊的偶發暈染效果，真實地敘述著物象以外的心靈世界；而章法謹嚴的細緻用筆，又體現了物象的真實存在。畫家在水彩畫方面的創作，已清楚掌握外在物象、心靈空間與美感意境的相互交融，並特意將描繪技巧的痕跡減到最低，有時還有些初學者的拙趣，這些都是她消融了多年的創作經驗與作畫技法，達到了渾然天成的自由揮灑。<br><br>

			「中西融合」是一句藝界的老生常談，卻是不容易達到的境界。畫家多年來誠意用心的順性發展，使她自外於當代藝壇中偏向於較新穎前衛的主流風潮。畫家深刻理解到「中西融合」不必是牽強附會的刻意追求，而只能是水到渠成的順勢而為。董小蕙的水彩風格將西方水彩畫與中國水墨畫作了自然協調的融合，畫出了一種清逸抒情的美感；畫面中具有中國畫的用筆趣味，又兼具西畫豐富的色彩與光影，更表現出台灣亞熱帶型氣候的景觀特徵。「老院子」的水彩畫體現了畫家對老莊哲學中「靜」與「觀」的體悟心得，也成為其藝術創作體系中不可或缺的一環。
		</p>
		<div class="btn-area text-center">
			<a href="../photos/index.php?/categories&lang=zh_TW" class="btn">前往作品賞析頁<i class="btn-fas fas fa-long-arrow-alt-right"></i></a>
		</div>
	</div>
</div>
<div class="col-xs-12 col-sm-4">
	<div class="portfolio-image mb-30">
		<img src="assets/img/portfolio/w/img1.jpg" alt="董小蕙〈畫室光影〉" />
		<p class="no-margin fig">董小蕙〈畫室光影〉 &nbsp; 54 × 38 ㎝ &nbsp; 水彩紙本 &nbsp; 2006</p>
	</div>
	<div class="portfolio-image mb-30">
		<img src="assets/img/portfolio/w/img2.jpg" alt="董小蕙〈老奶奶在院中〉" />
		<p class="no-margin fig">董小蕙〈老奶奶在院中〉 &nbsp; 38 × 56 cm &nbsp; 水彩紙本 &nbsp; 2007</p>
	</div>
	<div class="portfolio-image">
		<img src="assets/img/portfolio/w/img3.jpg" alt="董小蕙〈老院子廊下〉" />
		<p class="no-margin fig">董小蕙〈老院子廊下〉 &nbsp; 54 × 38 ㎝ &nbsp; 水彩紙本 &nbsp; 2005</p>
	</div>
</div>